<section class="fv">
    <div class="image"></div>
    <div class="fv-content">
        <h1>施設紹介</h1>
        <div class="box">
            <p>
                上田しいのみ会では、障害のある方や高齢者の方が、自分らしく暮らせるよう、地域の5ニーズに応じた９つの施設を運用しています。
            </p>
            <p>
                障害者支援施設や生活介護事業所などの障害者福祉事業、高齢者の方々の介護や生活支援を行う高齢者福祉事業、そして地域の皆様のご相談をお受けする相談支援事業な多様な支援体制を整えています。
            </p>
            <p>
                それぞれの施設が連携しながら、利用者一人ひとりに寄り添い、その人らしい暮らしを支えています
            </p>
        </div>
    </div>
</section>